[
    {
      "name": "Br For Dog - Pure Puppy Lamb",
      "description": "Alimento balanceado que tiene como ingredientes cordero, harina de arroz integral, hojuelas de papas secas, semilla de linaza, pulpa de remolacha, harina de algarrobo, vitaminas, minerales, frutas y extractos de plantas",
      "price": 30.940,
      "img": "../img/productos/br-for-dogs-puppy.png",
      "category": "Comida",
      "subcategory": "Seco"
    },
    {
        "name": "Arquivet Fresh Free Run Turkey",
        "description": "Alimento completo semihúmedo para todo tipo de perros adultos, con un 55% de pavo fresco, un 20% de pescado fresco y un 25% de vegetales, frutas y hierbas medicinales. Prensado en frío, no extruido, procesamiento mínimo. Sin gluten, sin harinas cárnicas, sin colorantes ni aromatizantes artificiales. Cocinado lentamente y a baja temperatura.",
        "price": 204.736,
        "img": "../img/productos/arquivet-fresh-pavo.webp",
        "category": "Comida",
        "subcategory": "Semi-humedo"
    },
    {
        "name": "Hill’s Science Diet Adult 7+",
        "description": "Alimento específicamente formulado para ayudar a los perros de 7 años o más a mantenerse sanos a medida que envejecen. Desarrollado por científicos y nutriólogos de Hill’s, este alimento para perros de 7 años o más está hecho con ingredientes naturales más vitaminas, minerales y aminoácidos, y no contiene colores, sabores o conservadores artificiales. También proporciona una mezcla de antioxidantes clínicamente comprobada para favorecer un sistema inmunológico sano.",
        "price": 95.900,
        "img": "../img/productos/hills.png",
        "category": "Comida",
        "subcategory": "Seco"
    },
    {
        "name": "Alimento Húmedo en Lata para Perros Royal Canin Gastro Intestinal",
        "description": "Alimento especialmente formulado para perros con dificultades al digerir grasa. Has probado de todo para ayudar a tu perro con sus problemas gastrointestinales, sean vomito, diarrea, o falta de apetito. Y aunque las dietas caseras blandas son utilizadas frecuentemente para trastornos digestivos, tu peludo puede estar perdiendo algunos nutrientes fundamentales para su total recuperación.",
        "price": 28.600,
        "img": "../img/productos/Royal-canin.jpg",
        "category": "Comida",
        "subcategory": "Enlatado"
    },
    {
        "name": "Oven Baked Tradition Semi Humedo Adulto All Breed Chicken",
        "description": "Alimento semi húmedo para perros adultos de todas las razas en base a pollo.",
        "price": 25.990,
        "img": "../img/productos/oven-baked-tradition.jpg",
        "category": "Comida",
        "subcategory": "Semi-humedo"
      }
  ]
  